## FileName : common.properties

pageSize=8
pageUnit=6

fundingPageSize=6
hospitalPageSize=4

## fileRoot
fileAdopt=C:\\git\\protectedWeb\\protectedWeb\\WebContent\\resources\\file\\fileAdopt\\
fileFAQ=C:\\git\\protectedWeb\\protectedWeb\\WebContent\\resources\\file\\fileFAQ\\
fileInformation=C:\\git\\protectedWeb\\protectedWeb\\WebContent\\resources\\file\\fileInformation\\
fileMarket=C:\\git\\protectedWeb\\protectedWeb\\WebContent\\resources\\file\\fileMarket\\
fileSF=C:\\git\\protectedWeb\\protectedWeb\\WebContent\\resources\\file\\fileSF\\
fileShop=C:\\git\\protectedWeb\\protectedWeb\\WebContent\\resources\\file\\fileShop\\
fileUser=C:\\git\\protectedWeb\\protectedWeb\\WebContent\\resources\\file\\fileUser\\
fileOthers=C:\\git\\protectedWeb\\protectedWeb\\WebContent\\resources\\file\\others\\
fileReport=C:\\git\\protectedWeb\\protectedWeb\\WebContent\\resources\\file\\fileReport\\
fileHospital=C:\\git\\protectedWeb\\protectedWeb\\WebContent\\resources\\file\\fileHospital\\
fileCoupon=C:\\git\\protectedWeb\\protectedWeb\\WebContent\\resources\\file\\fileCoupon\\

##boardCode
adopt=AD
miss=MS
adoptReview=AR
funding=SF
fundingReview=SR
info=IS
qna=PQ
market=MK
review=RW
report=RP
product=SH
hospital=HP

## Terms

## Storyfunding Terms
SFTermsOne=\uBCF8 \uC57D\uAD00\uC740 \uBCF4\uD638\uD560\uAC1C\uD68C\uC0AC\uAC00 \uC81C\uACF5\uD558\uB294 \uC2A4\uD1A0\uB9AC\uD380\uB529 \uB9AC\uC6CC\uB4DC\uC11C\uBE44\uC2A4\uB97C \uC774\uC6A9\uD558\uB294 \uD68C\uC6D0 \uAC04\uC758 \uC11C\uBE44\uC2A4\uB97C \uC774\uC6A9\uD558\uB294 \uD68C\uC6D0(\uC774\uD558 \u201C\uD68C\uC6D0\u201D) \uAC04\uC758 \uC11C\uBE44\uC2A4 \uC774\uC6A9\uC5D0 \uAD00\uD55C \uAD8C\uB9AC·\uC758\uBB34 \uAD00\uB828 \uC0AC\uD56D\uC744 \uC815\uD568\uC744 \uADF8 \uBAA9\uC801\uC73C\uB85C \uD569\uB2C8\uB2E4.
SFTermsTwo=\uBCF8 \uC57D\uAD00\uC5D0\uC11C \uC0AC\uC6A9\uD558\uB294 \uC6A9\uC5B4\uC758 \uC815\uC758\uB294 \uB2E4\uC74C \uAC01 \uD638\uC640 \uAC19\uC2B5\uB2C8\uB2E4. 1.\uC11C\uBE44\uC2A4 : \uD68C\uC6D0\uC774 \uC804\uC790\uC801 \uC2DC\uC2A4\uD15C\uC5D0 \uC811\uC18D\uD558\uC5EC \uD648\uD398\uC774\uC9C0\uC5D0\uC11C \uC628\uB77C\uC778\uC0C1\uC758 \uAC70\uB798 \uB4F1\uC744 \uD560 \uC218 \uC788\uAC8C \uBCF8 \uC57D\uAD00\uC5D0 \uB530\uB77C \uD68C\uC0AC\uAC00 \uC81C\uACF5\uD558\uB294 \uC11C\uBE44\uC2A4\uB97C \uB9D0\uD569\uB2C8\uB2E4. 2.\uD648\uD398\uC774\uC9C0 : \uBCF8 \uC57D\uAD00\uC5D0 \uB530\uB77C \uD68C\uC0AC\uAC00 \uC81C\uACF5\uD558\uB294 \uC11C\uBE44\uC2A4\uAC00 \uAD6C\uD604\uB418\uB294 \uC628\uB77C\uC778\uC0C1\uC758 \uC6F9\uD398\uC774\uC9C0(https://127.0.0.1:8282:)\uB97C \uB9D0\uD569\uB2C8\uB2E4. 3.\uBA54\uC774\uCEE4 : \uD68C\uC0AC\uC758 \uBCF4\uD638\uD560\uAC1C \uD68C\uC6D0\uAC00\uC785 \uAE30\uBCF8\uC57D\uAD00(\uC774\uD558 "\uBCF4\uD638\uD560\uAC1C \uAE30\uBCF8\uC57D\uAD00\u201D)\uC5D0 \uB530\uB978 \uD68C\uC6D0\uC758 \uC790\uACA9\uC744 \uBD80\uC5EC\uBC1B\uC740 \uC790 \uC911\uC5D0\uC11C \uD68C\uC0AC\uC640 \uBCC4\uB3C4\uC758 \uC57D\uC815\uC744 \uCCB4\uACB0\uD558\uC5EC \uD648\uD398\uC774\uC9C0\uC5D0\uC11C \uBCF8 \uC57D\uAD00\uC5D0 \uB530\uB978 \uD504\uB85C\uC81D\uD2B8\uB97C \uAC1C\uC124\uD558\uC5EC \uC11C\uD3EC\uD130\uB4E4\uB85C\uBD80\uD130 \uD6C4\uC6D0\uC744 \uBC1B\uC73C\uB824\uB294 \uC790\uB97C \uB9D0\uD569\uB2C8\uB2E4. 4.\uC11C\uD3EC\uD130 : \uD68C\uC0AC\uC758 \uBCF4\uD638\uD560\uAC1C \uAE30\uBCF8\uC57D\uAD00\uC5D0 \uB530\uB978 \uD68C\uC6D0\uC758 \uC790\uACA9\uC744 \uBD80\uC5EC\uBC1B\uC740 \uC790 \uC911\uC5D0\uC11C \uBA54\uC774\uCEE4\uAC00 \uAC1C\uC124\uD55C \uD504\uB85C\uC81D\uD2B8\uC5D0 \uD6C4\uC6D0\uC744 \uD558\uB824\uB294 \uC790\uB97C \uB9D0\uD569\uB2C8\uB2E4. 5.\uD504\uB85C\uC81D\uD2B8 : \uBA54\uC774\uCEE4\uAC00 \uD6C4\uC6D0\uC744 \uBC1B\uAE30 \uC704\uD558\uC5EC \uD648\uD398\uC774\uC9C0 \uD398\uC774\uC9C0\uC5D0 \uAC1C\uC124\uD558\uC5EC \uAC8C\uC7AC\uD55C \uD6C4 \uD68C\uC0AC\uC758 \uC2B9\uC778\uC744 \uBC1B\uC544 \uD648\uD398\uC774\uC9C0\uC5D0 \uAC8C\uC2DC\uB41C \uC0AC\uD56D\uC73C\uB85C\uC11C \uD6C4\uC6D0\uC758 \uB300\uC0C1\uC744 \uB9D0\uD569\uB2C8\uB2E4. 6.\uD6C4\uC6D0\uC758 \uC2E0\uCCAD : \uC11C\uD3EC\uD130\uAC00 \uD504\uB85C\uC81D\uD2B8\uC758 \uB0B4\uC6A9\uC5D0 \uB530\uB77C \uD6C4\uC6D0\uC744 \uD558\uAE30 \uC704\uD558\uC5EC \uBCF8 \uC57D\uAD00\uC5D0 \uB530\uB978 \uBC29\uBC95\uC73C\uB85C \uD6C4\uC6D0\uC758 \uC758\uC0AC\uD45C\uC2DC\uB97C \uD558\uB294 \uAC83\uC744 \uB9D0\uD569\uB2C8\uB2E4. 7.\uD6C4\uC6D0\uC758 \uCDE8\uC18C : \uC11C\uD3EC\uD130\uAC00 \uD504\uB85C\uC81D\uD2B8\uC758 \uD380\uB529\uAE30\uAC04 \uB0B4\uC5D0 \uD6C4\uC6D0\uC758 \uC758\uC0AC\uD45C\uC2DC\uB97C \uCCA0\uD68C\uD558\uB294 \uAC83\uC744 \uB9D0\uD569\uB2C8\uB2E4. 8.\uD380\uB529 \uB2EC\uC131\uB960 : \uC11C\uD3EC\uD130\uAC00 \uBAA9\uD45C\uD55C \uBAA8\uC9D1\uC608\uC815\uAE08\uC561\uC744 \uAE30\uC900\uC73C\uB85C \uD6C4\uC6D0\uC758 \uC2E0\uCCAD \uC811\uC218\uAC00 \uC644\uB8CC\uB41C \uBAA8\uC9D1\uAE08\uC561\uC774 \uCC28\uC9C0\uD558\uB294 \uBE44\uC728\uC744 \uB9D0\uD569\uB2C8\uB2E4.
SFTermsThree=1.\uD68C\uC0AC\uAC00 \uBCF8 \uC57D\uAD00\uC5D0 \uB530\uB77C \uC81C\uACF5\uD558\uB294 \uC11C\uBE44\uC2A4\uC758 \uC885\uB958\uB294 \uB2E4\uC74C \uAC01 \uD638\uC640 \uAC19\uC2B5\uB2C8\uB2E4.\n\ta.\uD504\uB85C\uC81D\uD2B8 \uAC1C\uC124\uC11C\uBE44\uC2A4 : \uD504\uB85C\uC81D\uD2B8 \uAC1C\uC124, \uD504\uB85C\uC81D\uD2B8 \uAC8C\uC2DC\n\tb.\uD6C4\uC6D0\uC11C\uBE44\uC2A4 : \uD6C4\uC6D0\uC758 \uC2E0\uCCAD \uC811\uC218, \uD380\uB529\uB2EC\uC131\uB960 \uAC8C\uC2DC, \uD6C4\uC6D0 \uAC00\uB2A5 \uC5EC\uBD80 \uD1B5\uC9C0, \uD6C4\uC6D0\uACB0\uACFC \uD1B5\uBCF4 \uB4F1\n\tc.\uC704 \uAC01 \uD638\uC758 \uC11C\uBE44\uC2A4 \uC81C\uACF5\uC744 \uC704\uD574 \uD544\uC694\uD558\uAC70\uB098 \uC774\uC5D0 \uBD80\uC218\uD558\uB294 \uC11C\uBE44\uC2A4\n2.\uC11C\uBE44\uC2A4\uC758 \uC774\uC6A9\uC740 1\uC77C 24\uC2DC\uAC04, \uC5F0\uC911\uBB34\uD734\uB85C \uAC00\uB2A5\uD55C \uAC83\uC744 \uC6D0\uCE59\uC73C\uB85C \uD569\uB2C8\uB2E4. \uB2E4\uB9CC, \uC5C5\uBB34 \uB610\uB294 \uAE30\uC220\uC0C1 \uC7A5\uC560 \uB610\uB294 \uAE30\uC220\uC801 \uBCF4\uC644 \uBC0F \uC0AC\uC774\uD2B8\uC758 \uAC1C\uC120\uC744 \uC774\uC720\uB85C \uD558\uB294 \uACBD\uC6B0 \uB4F1\uC5D0\uB294 \uC11C\uBE44\uC2A4\uAC00 \uC77C\uC2DC\uC911\uC9C0 \uB418\uAC70\uB098 \uC774\uCCB4\uC11C\uBE44\uC2A4 \uC774\uC6A9\uC2DC\uAC04\uC758 \uC81C\uD55C \uB4F1\uC758 \uC0AC\uC720\uB85C \uC778\uD558\uC5EC \uC11C\uBE44\uC2A4 \uC774\uC6A9\uC2DC\uAC04\uC774 \uBCC0\uACBD\uB418\uB294 \uACBD\uC6B0 \uC774\uC640 \uAC19\uC740 \uC0AC\uC720\uB97C \uD648\uD398\uC774\uC9C0\uB97C \uD1B5\uD558\uC5EC \uACF5\uC9C0\uD569\uB2C8\uB2E4.\n3.\uC81C2\uD56D\uC5D0\uB3C4 \uBD88\uAD6C\uD558\uACE0 \uD68C\uC0AC\uB294 \uC11C\uBE44\uC2A4\uB97C \uC77C\uC815 \uBC94\uC704\uB85C \uBD84\uD560\uD558\uC5EC \uAC01 \uBC94\uC704 \uBCC4\uB85C \uC774\uC6A9\uAC00\uB2A5\uC2DC\uAC04\uC744 \uBCC4\uB3C4\uB85C \uC9C0\uC815\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC774 \uACBD\uC6B0 \uADF8 \uB0B4\uC6A9\uC744 \uD648\uD398\uC774\uC9C0\uB97C \uD1B5\uD558\uC5EC \uACF5\uC9C0\uD569\uB2C8\uB2E4.
SFTermsFour=1.\uBCF8 \uC57D\uAD00 \uC81C3\uC870\uC758 \uC11C\uBE44\uC2A4\uB97C \uC774\uC6A9\uD558\uB824\uB294 \uC790\uB294 \uBCF4\uD638\uD560\uAC1C\uAE30\uBCF8\uC57D\uAD00\uC5D0 \uB530\uB77C \uD68C\uC6D0\uC758 \uC790\uACA9\uC744 \uCDE8\uB4DD\uD558\uC5EC \uB85C\uADF8\uC778\uD55C \uD6C4 \uC11C\uBE44\uC2A4 \uC2E0\uCCAD\uC744 \uD558\uC5EC\uC57C \uD569\uB2C8\uB2E4. 2.\uD68C\uC0AC\uB294 \uD68C\uC6D0\uC774 \uC785\uB825\uD55C \uC544\uC774\uB514, \uBE44\uBC00\uBC88\uD638\uAC00 \uD68C\uC0AC\uC5D0 \uB4F1\uB85D\uB41C \uAC83\uACFC \uC77C\uCE58\uD560 \uACBD\uC6B0 \uBCF8 \uC57D\uAD00\uC5D0 \uB530\uB978 \uC11C\uBE44\uC2A4 \uC2E0\uCCAD\uC744 \uC811\uC218\uD569\uB2C8\uB2E4.
SFTermsFive=1.\uD68C\uC0AC\uB294 \uBCF8 \uC57D\uAD00\uC5D0 \uB530\uB77C \uD6C4\uC6D0\uC744 \uD558\uB294 \uD68C\uC6D0\uC5D0\uAC8C \uBCC4\uB3C4\uC758 \uC218\uC218\uB8CC\uB97C \uC9D5\uC218\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.\n2.\uBA54\uC774\uCEE4\uAC00 \uD648\uD398\uC774\uC9C0\uC5D0 \uD504\uB85C\uC81D\uD2B8\uB97C \uAC1C\uC124\uD558\uC5EC \uD6C4\uC6D0\uC744 \uBC1B\uC73C\uB824\uB294 \uACBD\uC6B0 \uD68C\uC0AC\uC640\uC758 \uBCC4\uB3C4\uC758 \uC57D\uC815\uC5D0 \uB530\uB77C \uC218\uC218\uB8CC\uB97C \uD68C\uC0AC\uC5D0 \uC9C0\uAE09\uD558\uC5EC\uC57C \uD569\uB2C8\uB2E4.\n3.\uAE30\uD0C0 \uC11C\uBE44\uC2A4\uC5D0 \uC788\uC5B4\uC11C \uD68C\uC0AC\uAC00 \uC11C\uBE44\uC2A4 \uC774\uC6A9\uC5D0 \uB530\uB978 \uC218\uC218\uB8CC\uB97C \uBD80\uACFC\uD558\uACE0\uC790 \uD560 \uACBD\uC6B0\uC5D0\uB294 \uD68C\uC0AC\uB294 \uBD80\uACFC\uAE30\uC900 \uBC0F \uAE30\uD0C0 \uC0C1\uC138\uD55C \uB0B4\uC6A9\uC744 \uC2DC\uD589 7\uC77C \uC804\uC5D0 \uD648\uD398\uC774\uC9C0\uC5D0 \uACF5\uC9C0\uD569\uB2C8\uB2E4.


## levels
0=\uBE14\uB799\uB9AC\uC2A4\uD2B8
1=\uBBF8\uC778\uC99D\uD68C\uC6D0
2=\uBE0C\uB860\uC988
3=\uC2E4\uBC84
4=\uACE8\uB4DC
5=\uD50C\uB798\uD2F0\uB118
6=\uB2E4\uC774\uC544\uBAAC\uB4DC


## shop Terms
one=\uBC30\uC1A1\uC815\uBCF4	-\uBCF4\uD638\uD560\uAC1C \uBB3C\uB958\uBC30\uC1A1\uC758 \uACBD\uC6B0 : \uC2E4 \uACB0\uC81C\uAE08\uC561(\uC608\uCE58\uAE08 \uD3EC\uD568) 5\uCC9C\uC6D0 \uC774\uC0C1\uC77C \uACBD\uC6B0 \uBB34\uB8CC\uBC30\uC1A1\uC785\uB2C8\uB2E4. \uBB34\uB8CC\uBC30\uC1A1 \uC0C1\uD488\uC774 \uD3EC\uD568\uB410\uC744 \uACBD\uC6B0 \uD574\uB2F9 \uC0C1\uD488\uC740 \uAD6C\uB9E4\uAE08\uC561 \uD569\uC0B0\uC5D0\uC11C \uC81C\uC678\uB429\uB2C8\uB2E4. -\uC5C5\uCCB4\uC9C1\uBC30\uC1A1 \uC0C1\uD488 \uC911 \uBB34\uB8CC\uBC30\uC1A1\uC774 \uC544\uB2CC \uACBD\uC6B0 : \uC5C5\uCCB4\uAC1C\uBCC4 \uBC30\uC1A1\uBE44 \uC815\uCC45\uC5D0 \uB530\uB77C \uBC30\uC1A1\uBE44\uAC00 \uAC1C\uBCC4 \uBD80\uACFC\uB429\uB2C8\uB2E4. -\uBC30\uC1A1\uBE44 \uC815\uCC45 \uC81C\uC678 \uC0C1\uD488\uC758 \uACBD\uC6B0(\uAC1C\uBCC4\uBC30\uC1A1\uBE44 \uBD80\uACFC) : \uBC30\uC1A1\uBE44 \uC815\uCC45\uACFC\uB294 \uBB34\uAD00\uD558\uAC8C \uC0C1\uD488\uC5D0 \uBD80\uACFC\uB418\uB294 \uBC30\uC1A1\uBE44\uB85C \uBC30\uC1A1\uC815\uCC45 \uBE44\uC6A9\uC5D0 \uBE44\uD3EC\uD568\uB418\uBA70, \uC218\uB7C9*\uBC30\uC1A1\uBE44\uAC00 \uBD80\uACFC\uB429\uB2C8\uB2E4. \uBC30\uC1A1\uBE44 \uC815\uCC45 \uC81C\uC678 \uB300\uC0C1 \uC0C1\uD488\uC740 \uBB34\uB8CC\uBC30\uC1A1 \uC870\uAC74 \uD569\uC0B0\uAE08\uC561\uC5D0\uB294 \uD3EC\uD568\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. -\uB3C4\uC11C\uC0B0\uAC04\uBE44 : \uB3C4\uC11C\uC0B0\uAC04\uBE44\uC758 \uACBD\uC6B0, \uBAA8\uB098\uBBF8 \uBB3C\uB958\uBC30\uC1A1, \uC5C5\uCCB4\uC9C1\uBC30\uC1A1 \uBAA8\uB450 \uAE30\uC900 \uACF5\uD1B5\uC73C\uB85C \uC801\uC6A9\uD569\uB2C8\uB2E4. 
two=\uC8FC\uBB38\uCDE8\uC18C	-\uC8FC\uBB38 \uC0C1\uD0DC\uAC00 \u2018\uC785\uAE08\uB300\uAE30\u2019, '\uACB0\uC81C\uC644\uB8CC' \uC77C \uACBD\uC6B0\uB294 \uBCF4\uD638\uD560\uAC1C \uC8FC\uBB38\uD655\uC778 \uD398\uC774\uC9C0\uC5D0\uC11C \uC2E0\uCCAD\uD558\uC2E4 \uC218 \uC788\uC2B5\uB2C8\uB2E4.-\uC8FC\uBB38 \uC0C1\uD488\uC758 \uC0C1\uD0DC\uAC00 \u2018\uBC30\uC1A1\uC900\uBE44\uC911\u2019, \u2018\uBC30\uC1A1\uC911\u2019, \u2018\uBC30\uC1A1\uC644\uB8CC\u2019\uC778 \uACBD\uC6B0\uB294 \uC8FC\uBB38 \uCDE8\uC18C \uC2E0\uCCAD\uC774 \uC9C4\uD589\uC774 \uB418\uC9C0 \uC54A\uC73C\uBA70, \uBC18\uD488, \uAD50\uD658\uC73C\uB85C \uC9C4\uD589\uD55C \uB4A4 \uC81C\uD488 \uD68C\uC218 \uD6C4 \uD658\uBD88 \uCC98\uB9AC\uB429\uB2C8\uB2E4. \uD658\uBD88 \uCC98\uB9AC\uB294 \uC81C\uD488 \uD68C\uC218 \uC644\uB8CC \uC2DC\uC810\uC73C\uB85C \uCD5C\uB300 15\uC77C \uC774\uB0B4\uC5D0 \uCC98\uB9AC\uD574 \uB4DC\uB9BD\uB2C8\uB2E4.  
three=\uAD50\uD658\uC548\uB0B4	\uAD50\uD658\uC740 \u2018\uBC30\uC1A1\uC911\u2019, '\uBC30\uC1A1\uC644\uB8CC'\uC758 \uC0C1\uD0DC\uC77C \uB54C \uC2E0\uCCAD\uC774 \uAC00\uB2A5\uD558\uBA70 \uBAA8\uB098\uBBF8\uBAB0 \uC8FC\uBB38\uD655\uC778 \uD398\uC774\uC9C0 \uC2E0\uCCAD\uD558\uC2E4 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uAD50\uD658\uC2E0\uCCAD \uD6C4 \uAD50\uD658\uC744 \uC6D0\uD558\uB294 \uC0C1\uD488\uC744 \uBA3C\uC800 \uBCF4\uD638\uD560\uAC1C, \uB610\uB294 \uD310\uB9E4\uC790\uC5D0\uAC8C \uBC1C\uC1A1\uD558\uACE0 \uBAA8\uB098\uBBF8\uBAB0 \uB610\uB294 \uD310\uB9E4\uC790\uAC00 \uC0C1\uD488 \uD655\uC778 \uD6C4 \uAD50\uD658 \uC0C1\uD488 \uBC1C\uC1A1\uC774 \uC774\uB8E8\uC5B4\uC9D1\uB2C8\uB2E4.
four=\uAD50\uD658/\uBC18\uD488 \uBC30\uC1A1\uBE44 \uC548\uB0B4	\uACB0\uC81C\uC218\uB2E8\uC5D0 \uB530\uB77C \uCC98\uB9AC \uAE30\uAC04\uC758 \uCC28\uC774\uAC00 \uB0A0 \uC218 \uC788\uC73C\uBA70, \uBCF4\uD638\uD560\uAC1C\uBAB0\uC758 \uACBD\uC6B0, \uD1A0/\uC77C\uC694\uC77C, \uACF5\uD734\uC77C \uC81C\uC678 5~7\uC77C \uC815\uB3C4 \uC18C\uC694\uB428\uC744 \uC54C\uB824\uB4DC\uB9BD\uB2C8\uB2E4. \uD310\uB9E4\uC790 \uC0C1\uD488\uC758 \uACBD\uC6B0, \uC18C\uC694\uAE30\uAC04\uACFC \uB2E4\uB97C \uC218 \uC788\uC74C\uC744 \uC54C\uB824\uB4DC\uB9BD\uB2C8\uB2E4.   
five=\uBC18\uD488/\uAD50\uD658 \uBD88\uAC00\uC0AC\uC720 \uC548\uB0B4	- \uC81C\uD488 \uD558\uC790, \uC624\uBC30\uC1A1\uC758 \uC774\uC720\uB85C \uBC18\uD488, \uAD50\uD658 \uC2DC\uC5D0\uB294 \uBCF4\uD638\uD560\uAC1C\uBAB0 \uB610\uB294 \uD310\uB9E4\uC790\uAC00 \uBC30\uC1A1\uBE44\uB97C \uBD80\uB2F4\uD569\uB2C8\uB2E4. \uB2E8, \uBCF4\uD638\uD560\uAC1C\uBAB0 \uB610\uB294 \uD310\uB9E4\uC790\uAC00 \uBC18\uD488\uC0C1\uD488 \uD655\uC778 \uD6C4 \uC0C1\uD488\uBD88\uB7C9\uC774 \uC544\uB2CC \uAC83\uC73C\uB85C \uD310\uBA85 \uC2DC \uBC18\uC1A1\uBE44(\uC655\uBCF5 \uBC30\uC1A1\uBE44, \uBB34\uB8CC\uBC30\uC1A1\uC778 \uACBD\uC6B0\uC5D0\uB3C4 \uC655\uBCF5 \uBC30\uC1A1\uBE44 \uBD80\uACFC)\uB97C \uACE0\uAC1D\uB2D8\uAED8 \uBD80\uACFC\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.- \uB2E8\uC21C\uBCC0\uC2EC, \uACE0\uAC1D\uB2D8\uC758 \uAC1C\uC778\uC801\uC778 \uC0AC\uC815\uC73C\uB85C \uC778\uD574 \uAD50\uD658 \uBC0F \uBC18\uD488\uC744 \uC9C4\uD589\uD558\uC2E4 \uACBD\uC6B0\uC5D0\uB294 \uACB0\uC81C\uAE08\uC561(\uC2E4\uC81C \uACB0\uC81C\uAE08\uC561)\uC5D0\uC11C \uBC30\uC1A1\uBE44\uB97C \uCC28\uAC10\uD55C \uB4A4 \uD658\uBD88\uB428\uC744 \uC54C\uB824\uB4DC\uB9BD\uB2C8\uB2E4.
six=\uCDE8\uC18C/\uBC18\uD488/\uD658\uBD88 \uC18C\uC694\uAE30\uAC04 \uC548\uB0B4	\uBC18\uD488, \uAD50\uD658 \uAC00\uB2A5 \uAE30\uB2A5\uC744 \uCD08\uACFC\uD558\uC600\uC744 \uACBD\uC6B0, \uACE0\uAC1D\uB2D8 \uCC45\uC784\uC5D0 \uD574\uB2F9\uD558\uB294 \uC0AC\uC720\uB85C \uC0C1\uD488 \uBC0F \uAD6C\uC131\uD488 \uB4F1\uC774 \uBA78\uC2E4\uD6FC\uC190\uB41C \uACBD\uC6B0(\uAC1C\uBD09\uB41C \uC81C\uD488), \uACE0\uAC1D\uB2D8 \uC0AC\uC6A9 \uB610\uB294 \uC77C\uBD80 \uC18C\uBE44\uC5D0 \uC758\uD574 \uC0C1\uD488 \uAC00\uCE58\uAC00 \uAC10\uC18C\uD55C \uACBD\uC6B0, \uC0C1\uD488 \uC81C\uC791\uC5D0 \uB4E4\uC5B4\uAC00\uB294 \uAC01\uC778 \uC11C\uBE44\uC2A4\uC758 \uACBD\uC6B0, \uADF8 \uC678 \uC804\uC790\uC0C1\uAC70\uB798 \uB4F1\uC5D0\uC11C \uC18C\uBE44\uC790\uBCF4\uD638\uC5D0 \uAD00\uD55C \uBC95\uB960\uC774 \uC815\uD558\uB294 \uCCAD\uC57D\uCCA0\uD68C \uC81C\uD55C\uC5D0 \uD574\uB2F9\uD558\uB294 \uACBD\uC6B0\uC785\uB2C8\uB2E4.
=======

##Adopt Terms
ADTermsOne=\ubd84\uc591\uae00\uc744\u0020\ub4f1\ub85d\ud558\uace0\u002c\u0020\uc785\uc591\uc2e0\uccad\uc11c\uac00\u0020\ub4f1\ub85d\ub418\uac70\ub098\u0020\ubd84\uc591\uc644\ub8cc\u0020\uc0c1\ud0dc\ub85c\u0020\ubcc0\uacbd\ud558\uc2e0\u0020\uacbd\uc6b0\u0020\uae00\uc744\u0020\uc218\uc815\ud558\uac70\ub098\u0020\uc0ad\uc81c\ud558\uc2e4\u0020\uc218\u0020\uc5c6\uc2b5\ub2c8\ub2e4\u002e.
ADTermsTwo=\uc2e0\uccad\uc11c\ub294\u0020\uc0c1\uc138\uc870\ud68c\u0020\ud654\uba74\uc5d0\uc11c\u0020\ud655\uc778\ud558\uc2e4\u0020\uc218\u0020\uc788\uc73c\uba70\u002c\u0020\uc2e0\uccad\uc11c\ub97c\u0020\ud655\uc778\ud558\uace0\u0020\uc9c1\uc811\u0020\uc5f0\ub77d\ud558\uc2dc\uba74\u0020\ub429\ub2c8\ub2e4\u002e.

APTermsOne=\uc785\uc591\uc778\uc740\u0020\uc785\uc591\ub3d9\ubb3c\uc5d0\uac8c\u0020\uc591\uc9c8\uc758\u0020\uc0ac\ub8cc\uc640\u0020\uae68\ub057\ud55c\u0020\ubb3c\uc744\u0020\uacf5\uae09\ud558\uace0\u002c\u0020\uc801\ud569\ud558\uace0\u0020\uc801\uc808\ud55c\u0020\uc6b4\ub3d9\u002c\u0020\uc9c8\ubcd1\uc5d0\u0020\ub300\ud55c\u0020\uc608\ubc29\uc811\uc885\u002c\u0020\uc815\uae30\u0020\uac74\uac15\uac80\uc9c4\uc744\u0020\uc2dc\ud589\ud558\ub294\u0020\ub4f1\u0020\uaf2d\u0020\ud544\uc694\ud55c\u0020\ubcf5\uc9c0\ub97c\u0020\uc81c\uacf5\ud560\u0020\uc758\ubb34\uac00\u0020\uc788\uc2b5\ub2c8\ub2e4\u002e.
APTermsTwo=\ub9cc\uc77c\u0020\uc785\uc591\ub3d9\ubb3c\uc774\u0020\uc9c8\ubcd1\uc5d0\u0020\uac78\ub838\uc744\u0020\ub54c\u0020\uc785\uc591\uc778\uc740\u0020\uc2e0\uc18d\ud558\uac8c\u0020\ud544\uc694\ud55c\u0020\uc218\uc758\ud559\uc801\u0020\uce58\ub8cc\ub97c\u0020\ubc1b\uac8c\u0020\ud558\uace0\u0020\uc131\uc2e4\ud558\uac8c\u0020\uadf8\u0020\uce58\ub8cc\uc5d0\u0020\uc784\ud560\u0020\uac83\uc774\uba70\u0020\ub9cc\uc77c\u0020\uc785\uc591\ub3d9\ubb3c\uc758\u0020\uc644\uce58\uac00\u0020\ubd88\uac00\ub2a5\ud558\uace0\u0020\u000d\u000a\uadf8\u0020\uace0\ud1b5\uc774\u0020\uadf9\uc2ec\ud55c\u0020\uacbd\uc6b0\uc5d0\ub294\u0020\uc774\ub97c\u0020\ub2e8\uccb4\uc5d0\u0020\ud1b5\uc9c0\ud558\uace0\u0020\ub2e8\uccb4\uc640\uc758\u0020\ud611\uc758\u0020\ud558\uc5d0\u0020\ub300\uc548\uc744\u0020\uac15\uad6c\ud558\uc5ec\uc57c\u0020\ud558\uba70\u0020\uc784\uc758\ub85c\u0020\ucc98\ub9ac\ud574\uc11c\ub294\u0020\uc548\u0020\ub429\ub2c8\ub2e4\u002e\u0020\u000d\u000a\uc785\uc591\uc778\uc740\u0020\uc785\uc591\ub3d9\ubb3c\uc774\u0020\uc790\uc5f0\uc0ac\ud55c\u0020\uacbd\uc6b0\uc5d0\ub3c4\u0020\uc989\uc2dc\u0020\uc774\u0020\uc0ac\uc2e4\uc744\u0020\ub2e8\uccb4\uc5d0\u0020\ud1b5\uc9c0\ud560\u0020\uc758\ubb34\uac00\u0020\uc788\uc2b5\ub2c8\ub2e4\u002e.
APTermsThree=\uc785\uc591\u0020\uc2e0\uccad\u0020\ud6c4\u002c\u0020\uc2e0\uccad\uae00\uc740\u0020\uc218\uc815\ud558\uac70\ub098\u0020\uc0ad\uc81c\ud558\uc2e4\u0020\uc218\u0020\uc5c6\uc2b5\ub2c8\ub2e4\u002e.





